<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
body {
	background-color: #CCCCCC;
}
-->
</style>
</head>

<body onload="MM_preloadImages('metodocientifico2.jpg')">
<table width="1065" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="520" rowspan="2" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','metodocientifico2.jpg',1)"><img src="metodocientifico.jpg" name="Image1" width="407" height="237" border="0" id="Image1" /></a></td>
    <td width="545" height="15"></td>
  </tr>
  <tr>
    <td height="218" valign="top"><span class="Estilo1">&iquest;QU&Eacute; ES EL METODO CIENTIFICO? </span></td>
  </tr>
  <tr>
    <td height="386" colspan="2" valign="top"><p>La investigaci&oacute;n acerca a la humanidad a la realidad y constituye un est&iacute;mulo para la actividad intelectual. Es fundamental que los investigadores de cualquier campo conozcan&nbsp;<strong>qu&eacute; es el m&eacute;todo cient&iacute;fico</strong>, ya que este los ayuda a solucionar problemas, comprobar hechos y generar conocimiento considerado v&aacute;lido.</p>
      <p>El uso de esta metodolog&iacute;a es vital para la ciencia en general ya que ha facilitado todos los avances que se han dado en cada uno de los campos cient&iacute;ficos, los cuales han conformado la sociedad actual. Sin su utilizaci&oacute;n, M&eacute;xico y el mundo ser&iacute;an lugares muy diferentes.</p>
      <p>El m&eacute;todo cient&iacute;fico es una&nbsp;<strong>herramienta de investigaci&oacute;n que permite generar conocimiento objetivo</strong>&nbsp;al resolver la veracidad o falsedad de un postulado por medio de la aplicaci&oacute;n de una serie de etapas o pasos.</p>
      <p>Constituye una forma estructurada y sistem&aacute;tica de afrontar una duda. Su prop&oacute;sito es convertir una verdad subjetiva en objetiva, gracias a que se prueban y comprueban los hechos con la finalidad de mostrar su existencia real.</p>
      <p>Este sistema&nbsp;<strong>faculta al investigador para que se aproxime a la realidad de forma independiente a sus creencias</strong>. Los pasos del m&eacute;todo cient&iacute;fico &uacute;nicamente buscan descubrir el funcionamiento del universo o alg&uacute;n hecho concreto, bas&aacute;ndose en el estudio y la evidencia disponible.</p>
      <h2>Caracter&iacute;sticas del m&eacute;todo cient&iacute;fico</h2>
      <p>Esta herramienta cient&iacute;fica cuenta con algunas de las particularidades, como el ser:</p>
      <ul>
        <li><strong>Refutable:</strong>&nbsp;sus hallazgos deben poder rebatirse y modificarse si aparecen nuevas evidencias con el paso del tiempo.</li>
        <li><strong>Reproducible:</strong>&nbsp;cualquier persona, en cualquier lugar, tiene que ser capaz de obtener los mismos resultados si la prueba se realiza de la misma forma.</li>
        <li><strong>Objetivo:</strong>&nbsp;se consagra a los hechos ver&iacute;dicos, sin importar la creencia del investigador.</li>
        <li><strong>Racional:</strong>&nbsp;busca una explicaci&oacute;n a las cosas y constituye la base de principios y leyes cient&iacute;ficas.</li>
        <li><strong>Sistem&aacute;tico:</strong>&nbsp;su aplicaci&oacute;n tiene un orden y una jerarqu&iacute;a.</li>
        <li><strong>F&aacute;ctico:</strong>&nbsp;parte siempre de la realidad.</li>
      </ul>
    </td>
  </tr>
</table>
</body>
</html>
